import React from 'react';

const Info = () => {
    return (
        <div className='container-fluid alef-bold'>
            <div className='h2 fw-bold'>
                היי אני נתנאל, בן 23 
            </div>
            <div className='h4 my-5'>
            ועוד כמה אינפורמציה שבא לך להכניס פה כדי שיותר יתחברו אליך ויבינו אל מי הם פונים
            ועוד כמה אינפורמציה שבא לך להכניס פה כדי שיותר יתחברו אליך ויבינו אל מי הם פונים
            ועוד כמה אינפורמציה שבא לך להכניס פה כדי שיותר יתחברו אליך ויבינו אל מי הם פונים
            ועוד כמה אינפורמציה שבא לך להכניס פה כדי שיותר יתחברו אליך ויבינו אל מי הם פונים
            ועוד כמה אינפורמציה שבא לך להכניס פה כדי שיותר יתחברו אליך ויבינו אל מי הם פונים
            ועוד כמה אינפורמציה שבא לך להכניס פה כדי שיותר יתחברו אליך ויבינו אל מי הם פונים

            </div>
        </div>
    );
};

export default Info;
